{
	"key" : "telegram api key",
	"google" : {
		"key" : "google search key",
		"cx" : "google search cx"
	},
	"pongs" : [
		"Buongiorno, ti disturbo?",
		"Ciao a tutti i giovani della nuova segreteria!",
		"Ricordo ancora quando mi definirono 'lobbista dei cozzari di Olbia'",
		"Il migliore insulto che mi hanno rivolto è quando mi definirono 'giovane Forlani'",
		"Qui si aprirebbe un'ampia dissertazione sugli stilemi espressivi depotenziati della loro carica erotica in un iperluogo",
		"Emh, ragazzi... sono in dolce compagnia, capitemi!",
		"Sto ridendo da solo come un cretino! :D",
		"Vuoi salire? Ti faccio vedere la mia collezione di comunicati stampa.",
		"No, secondo me stai sovraintepretando.",
		"Dobbiamo fare agenda",
		"Il rischio di decodifica aberrante è troppo alto",
		"Questo vecchio arnese ha ancora in serbo dei colpi",
		"Ora mi si pone il classico dilemma che nasce dalla dialettica tra avanguardia e cultura condivisa",
		"Dovrò creare nuovi stilemi per non trasformarmi in un ciancione manierato",
		"Il codice del mittente è compreso dal destinatario ma è modellato da quest'ultimo sul proprio orizzonte di attessa",
		"Quella parola va risemantizzata",
		"Lasciamo agire la mano invisibile in salsa digitale",
		"Ah, sei tu.",
		"Devo sentire il CdA",
		"Mi riconosci, sono quello col maglione color vinaccia.",
		"Fare la comunicazione significa capire l'importanza di fare da gatekepeer.",
		"La natura socialmente densa di questo iperluogo consiglia una risposta sostanzialmente ellittica.",
		"Ma sai, questo rientra nella cosiddetta 'funzione fatica' della comunicazione",
		"Non mi far ridere così che sono in treno!",
		"Non mi strapperai così facilmente alla mia compostezza istituzionale",
		"Osservare il modo in cui le mie fissazioni e i miei tic comunicativi vengono trasformati in un patrimonio condiviso, a metà tra il precetto e la parodia, non può che scaldarmi il cuore."
	],
	"replies" : [
		[ "formenti", "#delirio" ],
		[ "(santagata|umbria)", "Sull'Umbria, sappiate, ho maturato un diritto di prelazione" ],
		[ "castells", "Come dice Castells, il potere si basa sul controllo della comunicazione e dell'informazione" ],
		[ "dottorand[aeio]", "I dottorandi sono una splendida rappresentazione di avarizia cognitiva" ],
		[ "poter[ei]", "La più grande bugia è che il potere può essere innocente" ],
		[ "titol[oi]", "Scegliere un titolo è come disegnare gli occhi di un volto, serve a dare un'anima al tutto" ],
		[ "domenica", "Mai pubblicare un comunicato domenica a pranzo. Grave errore." ],
		[ "comunicazion[ei]", "La comunicazione è una cosa seria!" ],
		[ "frontrunner", "Noi siamo i frontrunner. Non facciamo mai comunicazione negativa. Mai." ],
		[ "sess", "Quando indosso la livrea associativa sono asessuato" ],
		[ "ban(|n([oi]|a(|(re|l[aeio]))))", "Stalinismo comunicativo in guanti di velluto. Molto bene." ],
		[ "stalin(|is(t[ai]|mo))", "Stalinismo comunicativo unica via. ♡" ],
		[ "messaggi(|o)", "Il messaggio va costruito su pochi elementi salienti" ],
		[ "frame", "Dobbiamo imporre il nostro frame comunicativo" ],
		[ "resporg", "Il RespOrg deve sempre operare con un respiro nazionale" ],
		[ "(ho capito|capisco|capivo)", "Ho capito: decodifica aberrante per interferenze circostanziali" ],
		[ "esemplar[ei]", "Si tratta del solito caso esemplare." ],
		[ "organizzazione", "Noi siamo organizzazione, loro solo individualismo reticolare." ],
		[ "gener[ei]", "Le differenze cognitive tra i generi sono come le differenze cognitive tra le culture." ],
		[ "cazziaton[ei]", "Se devi fare un cazziatone, non devi usare delle marche metaforiche del tipo 'adesso arriva il cazziatone'. Queste cose sono come un ceffone, si danno all'improvviso. Non devi avvisare nessuno quanto lo tiri." ],
		[ "semiotica", "Chiaro che se mi interesso di semiotica generativa la struttura attanziale è fondamentale." ],
		[ "dinamic(a|he)", "La presenza di queste dinamiche a livello associativo possono portare a esiti deflagranti." ],
		[ "ristruttur([oi]|are)", "Mi si pone di fronte una sfida significativa: ristrutturare il modo e gli ambiti del mio comunicare per evitare il rischio di essere indistinguibile dal mio simulacro." ],
		[ "(cazz[oi]|fi[cg]a|cul[oi]|tette)", "Alessio non autorizza l'uso di espressioni coniate sopra un certo tasso alcolico!" ],
		[ "(centomila|visualizzazioni|visite)", "L'inaspettato sfondamento del tetto dei 100 mila mi ha messo di buonumore." ],
		[ "collettiv[aeio]", "Dobbiamo rispondere alla sfida dell'orizzontale e giocare la carta della politica e dell'impegno collettivo contro il networking delle individualità che cercano riconoscimento salendo sulla ribalta." ],
		[ "(novecento|individual([ei]|is(t[ai]))|individualismo)", "Il nostro è un paradigma novecentesco, che dobbiamo innovare senza arrenderci alla volubilità dell'individualismo reticolare." ],
		[ "negativ[aeio]", "Lasciami metabolizzare la faccenda della comunicazione negativa. È davvero una cosa che mi turba." ],
		[ "integrazion[ei]", "Con la mia solita lentezza bradipica proporrò alcune integrazioni nell'arco di un'ora." ],
		[ "stil[ei]", "Il fatto che qualcuno possa prendermi a modello di stile mi disorienta profondamente." ],
		[ "cravatt[ae]", "Io ho la 'Divisa Ufficiale ADI', che prevede cravatta rossa da 'leader socialista in esilio'." ],
		[ "(alcool|vino|birra)", "Diciamo che l'innalzamento del tasso alcolico, se generalizzato, solitamente si accompagna ad interessanti esternalità positive." ],
		[ "amor[ei]", "Per praticare l'amore ci vuole un luogo liminale, non l'iperluogo, che per sua definizione pullula di lacci e lacciuoli sociali." ],
		[ "mancini", "Mancini ♡" ],
		[ "giornalist[ai]|tassello", "I giornalisti tendono a plasmare le interviste per creare un tassello narrativo utile a dare linearità al proprio racconto." ],
		[ "congresso", "Quando mi ha mostrato il suo alluce valgo ha spazzato via qualsiasi illusione di colpo d'ala congressuale." ],
		[ "borghes[ei]", "Anche robe piccoli borghesi come inveire contro il servizio clienti del tuo fornitore di elettricità possono regalare un qualche piacere." ]
	],
	"appreciation" : [
		"con quell'aria fanciullesca sei il toyboy ideale",
		"ho sempre avuto grande fiducia nelle tue capacità di reclutamento",
		"mi piace il tuo processo di espansione associativa",
		"potresti sfruttare il tuo appeal da giovane ruspante",
		"veramente un pensierino carino!",
		"ti invidio. Tu sei fuori a cercare gnocca, mentre la donna che io frequento di più in questi giorni è mia nonna...",
		"è un dispositivo simbolico particolarmente efficace",
		"fossi in te mi concentrerei sull'austero fascino del potere",
		"ammiro la tua capacità di condensare insegnamenti, poderose consapevolezze ed epifanie in frammenti che resistono, affilati, al flusso mutevole degli eventi.",
		"ci sono figure, come la tua, che incarnano la componente più luminosa dello Spirito del Tempo, in grado di convogliare le energie migliori della collettività per portare cambiamenti impensabili solo pochi anni addietro.",
		"il tuo grande esempio di statista e di uomo continuerà ad indicare la via",
		"com'è romantico il tuo materialismo storico!"
	],
	"kicks" : [
		[ "cloud", "there is no cloud it's just someone else's computer" ],
		[ "vegan", "go eat grass elsewhere" ]
	],
	"sounds" : {
		"dir" : "/root/rotiscianibot/audio",
		"sounds" : [
			[ "rabbia|rabbios[aeio]", "non-sta-bene" ],
			[ "ridere", "ridere" ],
			[ "padron[aei]", "padrone" ],
			[ "crisi|epocal[ei]", "crisi" ]
		]
	}
}
